/*-------------------------------------------------------------------------------------------------*/
/* Copyright (c) 2008 DaisyDisk Team: <https://daisydiskapp.com> */
/* Some rights reserved: <https://opensource.org/licenses/mit-license.php> */
/*-------------------------------------------------------------------------------------------------*/

"DFeedback_Alert_SendFailed_Title" = "Geri bildirim gönderilemedi";
"DFeedback_Alert_SendFailed_Message" = "Aşağıdaki hata oluştu: %@";
"DFeedback_Alert_SendFailed_Button_Dismiss" = "Umursama";

"DFeedback_PlaceholderText" = "Türkçe anlayamadığımız için lütfen geri bildiriminizi İngilizce yazın.";

